Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/VirtualCard_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VIRTUAL_CARD_SET_UP_COMPLETE_BODY
source: %@ will now use a virtual card number and is also available in Safari AutoFill.
ar: ستستخدم بطاقة %@ رقم بطاقة رقمية الآن، وستكون متوفرة في التعبئة التلقائية في سفاري أيضًا.
bg: Сега %@ ще използва номер на виртуална карта, достъпен и в Автоматично попълване в Safari.
ca: %@ ara utilitza un número de targeta virtual i també està disponible a la funció d’autocompletar del Safari.
cs: Karta %@ teď bude používat virtuální číslo a je k dispozici také pro automatické vyplňování v Safari.
da: %@ vil nu bruge et virtuelt kortnummer og er også tilgængeligt via Autoudfyld i Safari.
de: %@ verwendet jetzt eine virtuelle Kartennummer, die auch in „Automatisch ausfüllen“ in Safari verfügbar ist.
el: Η κάρτα «%@» θα χρησιμοποιεί πλέον έναν αριθμό εικονικής κάρτας και διατίθεται επίσης στην Αυτοσυμπλήρωση Safari.
es: La tarjeta %@ usará ahora un número virtual que estará disponible también en la función de autorrelleno de Safari.
es_us: Ahora tu %@ usará un número de tarjeta virtual y estará disponible en Autorrelleno de Safari.
fi: Suojauksen lisäämiseksi %@ käyttää nyt virtuaalista korttinumeroa, ja se on saatavilla myös Safarin automaattisessa täytössä.
fr: %@ utilisera désormais un numéro de carte virtuelle ; ce dernier sera également disponible dans la fonctionnalité de remplissage automatique de Safari.
fr_ca: %@ utilisera désormais un numéro de carte virtuelle et sera également accessible dans le remplissage automatique de Safari.
he: הכרטיס ״%@״ ישתמש מעתה במספר כרטיס וירטואלי, ויהיה גם זמין במילוי האוטומטי של Safari.
hi: %@ द्वारा अब वर्चुअल कार्ड नंबर का इस्तेमाल किया जाएगा और अब Safari ऑटोफ़िल में भी उपलब्ध होगा।
hr: %@ odsad će koristiti virtualni broj kartice i ona će također biti dostupna u Safarijevoj Auto ispuni.
hu: A(z) %@ mostantól egy virtuális kártyaszámot fog használni, ami a Safari automatikus kitöltés funkciójában is elérhető lesz.
id: Kini %@ akan menggunakan nomor kartu virtual dan juga tersedia di Isi-Auto Safari.
it: Ora %@ utilizzerà un numero di carta virtuale e sarà disponibile anche per l’inserimento automatico in Safari.
ja: %@ではバーチャルカード番号が今後使用されます。また、Safariの自動入力でも使用できます。
kk: %@ енді виртуалды карта нөмірін пайдаланады, сондай-ақ Safari авто толтыру тізімінде қолжетімді.
ko: 이제 %@이(가) 가상 카드 번호를 사용하며, Safari 자동 완성에서도 사용할 수 있습니다.
lt: „%@“ nuo šiol turės virtualios kortelės numerį ir taip pat bus prieinama naudojant „Safari“ automatinio užpildymo funkciją.
ms: %@ kini akan menggunakan nombor kad maya dan turut tersedia dalam Isi Auto Safari.
nl: %@ gebruikt nu een virtueel kaartnummer dat ook beschikbaar is in 'Vul automatisch in' in Safari.
no: %@ vil nå bruke et virtuelt kortnummer som også er tilgjengelig med Autoutfyll i Safari.
pl: Karta %@ będzie teraz używała numeru karty wirtualnej i jest również dostępna w funkcji Wypełnianie w Safari.
pt_br: %@ agora usa um número de cartão virtual e também está disponível no Preenchimento Automático do Safari.
pt_pt: %@ passará a usar um número de cartão virtual e está disponível no preenchimento automático do Safari.
ro: %@ va utiliza acum un număr de card virtual și este disponibil în funcția Auto‑completare din Safari.
ru: Для карты %@ теперь будет использоваться ее виртуальный номер, доступный для автозаполнения в Safari.
sk: Karta %@ bude odteraz používať číslo virtuálnej karty a zároveň bude k dispozícii pre automatické vypĺňanie v Safari.
sl: Kartica %@ bo odslej uporabljala številko navidezne kartice, ki je na voljo tudi v samodejnem izpolnjevanju v Safariju.
sv: %@ använder nu ett virtuellt kortnummer och finns även tillgängligt i Safaris Autofyll.
th: %[tt]@จะใช้หมายเลขบัตรเสมือนและมีให้ใช้งานในการป้อนอัตโนมัติใน Safari อีกด้วย
tr: %@ bir sanal kart numarası kullanır; bu numarayı Safari Otomatik Doldurma’da bulabilirsiniz.
uk: Картка %@ тепер використовуватиме віртуальний номер і буде доступна для Автозаповнення в Safari.
vi: %@ bây giờ sẽ sử dụng số thẻ ảo và cũng có sẵn trong Tự động điền của Safari.
zh_cn: %@现将使用虚拟卡号，在Safari浏览器“自动填充”中也可用。
zh_hk: %@現在將會使用虛擬卡號，並且可用於Safari「自動填寫」。
zh_tw: %@現在會使用虛擬卡號，而且也可以用於「Safari自動填寫」。

# VIRTUAL_CARD_SET_UP_COMPLETE_TITLE
source: Number Added
ar: تمت إضافة الرقم
bg: Номерът е добавен
ca: Número afegit
cs: Číslo bylo přidáno
da: Nummer tilføjet
de: Nummer hinzugefügt
el: Προστέθηκε αριθμός
es: Número añadido
es_us: Número agregado
fi: Numero lisätty
fr: Numéro ajouté
fr_ca: Numéro ajouté
he: המספר נוסף
hi: नंबर जोड़ा गया
hr: Broj dodan
hu: Szám hozzáadva
id: Nomor Ditambahkan
it: Numero aggiunto
ja: 番号が追加されました
kk: Нөмір қосылды
ko: 번호가 추가됨
lt: Numeris įtrauktas
ms: Nombor Ditambah
nl: Nummer toegevoegd
no: Nummer lagt til
pl: Numer dodany
pt_br: Número Adicionado
pt_pt: Número adicionado
ro: Număr adăugat
ru: Номер добавлен
sk: Číslo bolo pridané
sl: Številka dodana
sv: Numret har lagts till
th: เพิ่มหมายเลขแล้ว
tr: Numara Eklendi
uk: Номер додано
vi: Đã thêm số thẻ
zh_cn: 已添加卡号
zh_hk: 已加入卡號
zh_tw: 已加入卡號

# SAFARI_CARD_IMPORT_ADD_CARD_APP_MESSAGE_TITLE
source: Available from Safari
ar: متوفرة من سفاري
bg: Налично от Safari
ca: Disponible del Safari
cs: K dispozici v Safari
da: Tilgængelig fra Safari
de: In Safari verfügbar
el: Διατίθεται από το Safari
es: Disponible en Safari
es_us: Disponible para Safari
fi: Saatavilla Safarista
fr: Disponible depuis Safari
fr_ca: Disponible à partir de Safari
he: זמין מתוך Safari
hi: Safari से उपलब्ध
hr: Dostupno iz Safarija
hu: Elérhető a Safariból
id: Tersedia dari Safari
it: Disponibile da Safari
ja: Safariから取得できます
kk: Safari браузерінен қолжетімді
ko: Safari에서 불러올 수 있음
lt: Pasiekiama naudojant „Safari“
ms: Tersedia daripada Safari
nl: Beschikbaar in Safari
no: Tilgjengelig fra Safari
pl: Dostępna w Safari
pt_br: Disponível no Safari
pt_pt: Disponível do Safari
ro: Disponibil din Safari
ru: Доступно из Safari
sk: K dispozícii v Safari
sl: Na voljo v Safariju
sv: Tillgängligt från Safari
th: มีให้ใช้งานจาก Safari
tr: Safari’den Kullanılabilir
uk: Доступно з Safari
vi: Khả dụng từ Safari
zh_cn: 来自Safari浏览器的可用卡
zh_hk: 可從Safari取用
zh_tw: 可從Safari取得

# SAFARI_CARD_IMPORT_CONSENT_REQUIRED_APP_MESSAGE_TITLE
source: Use Apple Pay When Available
ar: استخدام Apple Pay عند توفرها
bg: Използвай Apple Pay, когато услугата е налична
ca: Utilitza l’Apple Pay quan estigui disponible
cs: Používejte Apple Pay všude, kde je k dispozici
da: Brug Apple Pay, når det er muligt
de: Apple Pay verwenden, falls verfügbar
el: Χρήση Apple Pay όταν διατίθεται
es: Usar Apple Pay cuando esté disponible
es_us: Usar Apple Pay cuando esté disponible
fi: Käytä Apple Payta, kun saatavilla
fr: Utiliser Apple Pay si disponible
fr_ca: Utiliser Apple Pay si disponible
he: שימוש ב-Apple Pay כאשר השירות זמין
hi: उपलब्ध होने पर Apple Pay का इस्तेमाल करें
hr: Koristite Apple Pay kad je dostupan
hu: Apple Pay használata, ha elérhető
id: Gunakan Apple Pay Saat Tersedia
it: Usa Apple Pay (quando disponibile)
ja: 利用可能な場合はApple Payを使用
kk: Қолжетімді болғанда, Apple Pay сервисін пайдалану
ko: 가능한 경우 Apple Pay 사용
lt: Naudoti „Apple Pay“, kai prieinama
ms: Gunakan Apple Pay Apabila Tersedia
nl: Gebruik Apple Pay indien beschikbaar
no: Bruk Apple Pay når tilgjengelig
pl: Używaj Apple Pay, gdy jest to możliwe
pt_br: Use o Apple Pay Quando Disponível
pt_pt: Usar Apple Pay sempre que disponível
ro: Utilizați Apple Pay când opțiunea este disponibilă
ru: Использование Apple Pay по возможности
sk: Používajte Apple Pay, keď je k dispozícii
sl: Uporaba storitve Apple Pay, kadar je na voljo
sv: Använd Apple Pay när det är tillgängligt
th: ใช้ Apple Pay หากมี
tr: Varsa Apple Pay’i Kullanın
uk: Використовуйте Apple Pay, коли можливо
vi: Sử dụng Apple Pay khi khả dụng
zh_cn: 可用时使用Apple Pay
zh_hk: 可用時使用Apple Pay
zh_tw: 可用時使用Apple Pay

# VIRTUAL_CARD_SET_UP_ENTER_PASSWORD
source: Enter the password for the user “%@” to authorize virtual card number.
ar: أدخل كلمة سر المستخدم "%@" لتخويل رقم البطاقة الرقمية.
bg: Въведете паролата за потребителя „%@“, за да оторизирате номера на виртуалната карта.
ca: Introdueix la contrasenya de l’usuari “%@” per autoritzar el número de la targeta virtual.
cs: Chcete‑li virtuální číslo karty autorizovat, zadejte heslo uživatele „%@“.
da: Skriv adgangskoden til brugeren “%@” for at godkende det virtuelle kortnummer.
de: Gib das Passwort für Benutzer:in „%@“ ein, um die Nummer der virtuellen Karte zu autorisieren.
el: Εισαγάγετε το συνθηματικό για τον χρήστη «%@» για εξουσιοδότηση του αριθμού εικονικής κάρτας.
es: Introduce la contraseña del usuario “%@” para autorizar el número de la tarjeta virtual.
es_us: Ingresa la contraseña del usuario “%@”para autorizar el número de tarjeta virtual.
fi: Valtuuta virtuaalikortin numero syöttämällä käyttäjän %@ salasana.
fr: Saisissez le mot de passe de l’utilisateur « %@ » pour autoriser le numéro de carte virtuelle.
fr_ca: Entrez le mot de passe de l’utilisateur « %@ » pour autoriser votre numéro de carte virtuelle.
he: יש להזין את סיסמת המשתמש של ״%@״ כדי לאשר את מספר הכרטיס הווירטואלי.
hi: वर्चुअल कार्ड नंबर अधिकृत करने के लिए यूज़र “%@” का पासवर्ड दर्ज करें।
hr: Unesite lozinku korisnika “%@” kako biste autorizirali svoj virtualni broj kartice.
hu: A virtuális kártyaszám hitelesítéséhez adja meg a(z) „%@” nevű felhasználó jelszavát.
id: Masukkan kata sandi bagi pengguna “%@” untuk mengesahkan nomor kartu virtual.
it: Inserisci la password per l’utente “%@” per autorizzare il numero della carta virtuale.
ja: バーチャルカード番号を承認するにはユーザ“%@”のパスワードを入力してください。
kk: Виртуалды карта нөмірін авторизациялау үшін %@ атты пайдаланушының құпиясөзін енгізіңіз.
ko: 가상 카드 번호를 인증하려면 ‘%@’ 사용자의 암호를 입력하십시오.
lt: Įveskite naudotojo „%@“ slaptažodį, kad patvirtintumėte virtualiosios kortelės numerį.
ms: Masukkan kata laluan bagi pengguna “%@” untuk mengesahkan nombor kad maya.
nl: Voer het wachtwoord voor de gebruiker '%@' in om je nieuwe virtueel kaartnummer te autoriseren.
no: Oppgi passordet til brukeren «%@» for å autorisere det virtuelle kortnummeret.
pl: Aby uwierzytelnić numer karty wirtualnej, podaj hasło użytkownika „%@”.
pt_br: Digite a senha do usuário “%@” para autorizar o número do cartão virtual.
pt_pt: Digite a palavra‑passe do utilizador “%@” para autorizar o número do cartão virtual.
ro: Introduceți parola pentru utilizatorul “%@” pentru a autoriza numărul cardului virtual.
ru: Чтобы авторизовать номер виртуальной карты, введите пароль пользователя %@.
sk: Ak chcete autorizovať číslo virtuálnej karty, zadajte heslo užívateľa „%@“.
sl: Za pooblastitev številke navidezne kartice vnesite geslo za uporabnika »%@«.
sv: Ange lösenordet för användaren ”%@” om du vill auktorisera det virtuella kortnumret.
th: ป้อนรหัสผ่านของผู้ใช้ “%@” เพื่อตรวจสอบสิทธิ์หมายเลขบัตรเสมือน
tr: Sanal kart numarasını yetkilendirmek için “%@” adlı kullanıcının parolasını girin.
uk: Щоб авторизувати номер віртуальної картки, введіть пароль користувача «%@».
vi: Nhập mật khẩu cho người dùng “%@” để xác thực số thẻ ảo.
zh_cn: 输入用户“%@”的密码以授权虚拟卡号。
zh_hk: 輸入用户「%@」的密碼以授權虛擬卡號。
zh_tw: 輸入使用者「%@」的密碼來授權你的虛擬卡號。

# VIRTUAL_CARD_REFRESH_SUMMARY_ITEM
source: Refresh Virtual Card Number
ar: تحديث رقم البطاقة الرقمية
bg: Обнови номер на виртуална карта
ca: Actualitza el número de la targeta virtual
cs: Aktualizovat virtuální číslo karty
da: Opdater virtuelt kortnummer
de: Nummer der virtuellen Karte aktualisieren
el: Ανανέωση αριθμού εικονικής κάρτας
es: Actualizar número de la tarjeta virtual
es_us: Actualizar número de tarjeta virtual
fi: Päivitä virtuaalikortin numero
fr: Actualiser le numéro de carte virtuelle
fr_ca: Actualiser le numéro de carte virtuelle
he: ריענון מספר הכרטיס הווירטואלי
hi: वर्चुअल कार्ड नंबर रीफ़्रेश करें
hr: Osvježi broj virtualne kartice
hu: Virtuális kártya számának frissítése
id: Segarkan Nomor Kartu Virtual
it: Aggiorna numero della carta virtuale
ja: バーチャルカード番号を更新
kk: Виртуалды карта нөмірін жаңарту
ko: 가상 카드 번호 새로 고침
lt: Atnaujinti virtualiosios kortelės numerį
ms: Segar Semula Nombor Kad Maya
nl: Vernieuw virtueel kaart­nummer
no: Oppdater virtuelt kortnummer
pl: Odśwież numer karty wirtualnej
pt_br: Atualizar Número do Cartão Virtual
pt_pt: Atualizar número do cartão virtual
ro: Actualizați numărul cardului virtual
ru: Обновить номер виртуальной карты
sk: Osviežiť číslo virtuálnej karty
sl: Osveži številko navidezne kartice
sv: Uppdatera virtuellt kortnummer
th: ดึงข้อมูลหมายเลขบัตรเสมือนใหม่
tr: Sanal Kart Numarasını Yenile
uk: Оновити номер віртуальної картки
vi: Làm mới số thẻ ảo
zh_cn: 刷新虚拟卡号
zh_hk: 重新整理虛擬卡號
zh_tw: 重新整理虛擬卡號

# VIRTUAL_CARD_UNLOCK_DFR_AUTHENTICATION_REASON
source: Touch ID to unlock your virtual card number
ar: استخدم بصمة الإصبع لفتح قفل رقم بطاقتك الرقمية
bg: Touch ID за отключване на номера на вашата виртуална карта
ca: Utilitza el Touch ID per desbloquejar el número de la targeta virtual.
cs: Virtuální číslo karty odblokujete pomocí Touch ID
da: Brug Touch ID for at låse dit virtuelle kortnummer op
de: Touch ID verwenden, um die Nummer deiner virtuellen Karte zu entsperren
el: Χρησιμοποιήστε το Touch ID για ξεκλείδωμα του αριθμού εικονικής κάρτας σας
es: Usa Touch ID para desbloquear el número de la tarjeta virtual
es_us: Usa Touch ID para desbloquear el número de tu tarjeta virtual
fi: Avaa virtuaalikortin lukitus Touch ID:llä
fr: Utilisez Touch ID pour déverrouiller votre numéro de carte virtuelle.
fr_ca: Utilisez Touch ID pour déverrouiller le numéro de votre carte virtuelle.
he: יש להשתמש ב-Touch ID כדי לבטל את נעילת מספר הכרטיס הווירטואלי
hi: अपना वर्चुअल कार्ड नंबर अनलॉक करने के लिए Touch ID का इस्तेमाल करें
hr: Upotrijebite Touch ID za otključavanje broja virtualne kartice
hu: Használja a Touch ID-t a virtuális kártyaszáma feloldásához
id: Touch ID untuk membuka nomor kartu virtual Anda
it: Utilizza Touch ID per sbloccare il numero della carta virtuale
ja: バーチャルカード番号をロック解除するにはTouch IDを使用してください
kk: Виртуалды карта нөмірінің құлпын ашу үшін Touch ID пайдалану
ko: Touch ID를 사용하여 가상 카드 번호 잠금 해제
lt: Naudodami „Touch ID“ atrakinkite virtualiosios kortelės numerį
ms: Touch ID untuk membuka kunci nombor kad maya anda
nl: Gebruik Touch ID om je virtuele kaartnummer te ontgrendelen
no: Bruk Touch ID for å låse opp det virtuelle kortnummeret
pl: Aby odblokować numer karty wirtualnej, użyj Touch ID
pt_br: Use o Touch ID para desbloquear o número do cartão virtual
pt_pt: Use o Touch ID para desbloquear o número do cartão virtual
ro: Utilizați Touch ID pentru a debloca numărul cardului virtual
ru: Чтобы разблокировать номер виртуальной карты, используйте Touch ID
sk: Číslo virtuálnej karty odomknete použitím Touch ID
sl: Za odklep številke navidezne kartice uporabite funkcijo Touch ID
sv: Använd Touch ID om du vill låsa upp ditt virtuella kortnummer
th: ใช้ Touch ID เพื่อปลดล็อคหมายเลขบัตรเสมือนของคุณ
tr: Sanal kart numaranızın kilidini açmak için Touch ID’yi kullanın
uk: Щоб розблокувати номер віртуальної картки, використайте Touch ID
vi: Touch ID để mở khóa số thẻ ảo của bạn
zh_cn: 使用触控ID解锁你的虚拟卡号
zh_hk: 使用Touch ID解鎖虛擬卡號
zh_tw: 使用Touch ID來解鎖你的虛擬卡號

# VIRTUAL_CARD_ENROLL_NO_TOUCHID_MESSAGE
source: This requires a Mac or Magic Keyboard with Touch ID.
ar: هذا الـ Mac يتطلب لوحة مفاتيح ماجيك مزودة ببصمة الإصبع.
bg: Това изисква Mac или клавиатура Magic Keyboard с Touch ID.
ca: Cal tenir un Mac o un Magic Keyboard amb el Touch ID.
cs: Vyžaduje Mac nebo Magic Keyboard s Touch ID.
da: Det kræver en Mac eller et Magic Keyboard med Touch ID.
de: Ein Mac oder Magic Keyboard mit Touch ID ist erforderlich.
el: Απαιτείται να χρησιμοποιήσετε ένα Mac ή ένα Magic Keyboard με Touch ID.
es: Se requiere un Mac o un Magic Keyboard con Touch ID.
es_us: Esto requiere una Mac o un Magic Keyboard con Touch ID.
fi: Tämä vaatii Macin tai Magic Keyboardin, jossa on Touch ID.
fr: Cette opération requiert l’utilisation d’un Mac ou d’un Magic Keyboard avec Touch ID.
fr_ca: Cette opération requiert un Mac ou un clavier Magic Keyboard avec Touch ID.
he: פעולה זו מחייבת שימוש ב-Mac או ב-Magic Keyboard עם Touch ID.
hi: इसके लिए Mac या Touch ID वाले Magic Keyboard आवश्यक है।
hr: Za ovo je potreban Mac ili Magic Keyboard s Touch ID-jem.
hu: Ehhez Mac vagy Touch ID‑s Magic Keyboard szükséges.
id: Ini memerlukan Mac atau Magic Keyboard dengan Touch ID.
it: Devi utilizzare un Mac o una Magic Keyboard con Touch ID.
ja: MacまたはTouch ID搭載Magic Keyboardが必要です。
kk: Ол үшін Touch ID функциясы бар Mac немесе Magic Keyboard қажет.
ko: Touch ID가 있는 Mac 또는 Magic Keyboard가 필요합니다.
lt: Reikalingas „Mac“ arba „Magic Keyboard“ su „Touch ID“.
ms: Ini memerlukan Mac atau Magic Keyboard dengan Touch ID.
nl: Hiervoor is een Mac of Magic Keyboard met Touch ID vereist.
no: Dette krever en Mac eller et Magic Keyboard med Touch ID.
pl: Wymaga to Maca lub Magic Keyboard z Touch ID.
pt_br: Isso requer um Mac ou Magic Keyboard com Touch ID.
pt_pt: Requer um Mac ou um Magic Keyboard com Touch ID.
ro: Este necesar un Mac sau Magic Keyboard cu Touch ID.
ru: Для этого необходимо использовать Mac или клавиатуру Magic Keyboard с Touch ID.
sk: Potrebujete na to Mac alebo Magic Keyboard s Touch ID.
sl: Za to potrebujete računalnik Mac ali tipkovnico Magic Keyboard s funkcijo Touch ID.
sv: Detta kräver en Mac eller ett Magic Keyboard med Touch ID.
th: ต้องใช้ Mac หรือ Magic Keyboard พร้อม Touch ID
tr: Bu, Touch ID’li bir Mac veya Magic Keyboard gerektirir.
uk: Потрібний Mac або Magic Keyboard із Touch ID.
vi: Việc này yêu cầu máy Mac hoặc Magic Keyboard có Touch ID.
zh_cn: 此操作需要配备触控ID的Mac或妙控键盘。
zh_hk: 這需要配備Touch ID的Mac或精妙鍵盤。
zh_tw: 這需要Mac或含Touch ID的巧控鍵盤。

# VIRTUAL_CARD_DASHBOARD_LEARN_MORE
source: Learn More
ar: معرفة المزيد
bg: Научете повече
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Μάθετε περισσότερα
es: Más información
es_us: Obtén detalles
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: अधिक जानें
hr: Saznajte više
hu: Bővebben
id: Lebih Lanjut
it: Scopri di più
ja: 詳しい情報
kk: Қосымша мәлімет алу
ko: 더 알⁠아⁠보⁠기
lt: Sužinokite daugiau
ms: Ketahui Lebih Lanjut
nl: Meer informatie
no: Finn ut mer
pl: Więcej informacji
pt_br: Saiba Mais
pt_pt: Saiba mais
ro: Mai multe
ru: Подробнее…
sk: Viac informácií
sl: Več o tem
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 进一步了解
zh_hk: 進一步了解
zh_tw: 更多內容

# VIRTUAL_CARD_ENROLL_NEXT
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Dále
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_us: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Sljedeće
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nl: Volgende
no: Neste
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步
